module.exports = [
  {
    name: '종합',
    code: '001'
  },
  {
    name: '001001001',
    code: '001'
  },
  {
    name: '건강취미',
    code: '001001011'
  },
  {
    name: '경제경영',
    code: '001001025'
  },
  {
    name: '국어외국어사전',
    code: '001001004'
  },
  {
    name: '대학교재',
    code: '001001014'
  },
  {
    name: '만화/라이트노벨',
    code: '001001008'
  },
  {
    name: '사회정치',
    code: '001001022'
  },
  {
    name: '소설/시/희곡',
    code: '001001046'
  },
  {
    name: '에세이',
    code: '001001047'
  },
  {
    name: '여행',
    code: '001001009'
  },
  {
    name: '역사',
    code: '001001010'
  },
  {
    name: '예술',
    code: '001001007'
  },
  {
    name: '인문',
    code: '001001019'
  },
  {
    name: '자기계발',
    code: '001001026'
  },
  {
    name: '자연과학',
    code: '001001002'
  },
  {
    name: '종교개신교',
    code: '001001021003'
  },
  {
    name: 'IT모바일',
    code: '001001003'
  } 
]
